links.html
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-08-18 Fri 13:43 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Soham's Links</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="static/style.css" /><meta property="og:title" content="Soham's Website" /><meta property="og:url" content="https://sohamg.xyz" /><meta property="og:image"content="https://sohamg.xyz/img.png" /> <meta property="og:type" content="website" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Soham's Links</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org02fd04f">Github</a>
<ul>
<li><a href="#orgbc5a8d1">Cerberus</a></li>
</ul>
</li>
<li><a href="#org815fa9e">Student Orgs</a></li>
<li><a href="#org69b0791">Email</a></li>
<li><a href="#org52419fe">IJERT Paper</a></li>
<li><a href="#org452b55b">GPG Key</a></li>
</ul>
</div>
</div>

<div id="outline-container-org02fd04f" class="outline-2">
<h2 id="org02fd04f">Github</h2>
<div class="outline-text-2" id="text-org02fd04f">
<p>
Personal: <a href="https://github.com/sohamg">https://github.com/sohamg</a>
</p>

<p>
Student Org:
</p>
<ul class="org-ul">
<li><a href="https://github.com/acm-uic">https://github.com/acm-uic</a></li>
<li><a href="https://github.com/lugatuic">https://github.com/lugatuic</a></li>
</ul>
</div>

<div id="outline-container-orgbc5a8d1" class="outline-3">
<h3 id="orgbc5a8d1">Cerberus</h3>
<div class="outline-text-3" id="text-orgbc5a8d1">
<p>
<a href="https://github.com/lugatuic/cerberus">https://github.com/lugatuic/cerberus</a>
</p>
</div>
</div>
</div>

<div id="outline-container-org815fa9e" class="outline-2">
<h2 id="org815fa9e">Student Orgs</h2>
<div class="outline-text-2" id="text-org815fa9e">
<p>
Linux User Group @ UIC: <a href="https://lug.cs.uic.edu">https://lug.cs.uic.edu</a>
</p>

<p>
Association for Computing Machinery (ACM) @ UIC: <a href="https://acm.cs.uic.edu">https://acm.cs.uic.edu</a>
</p>
</div>
</div>

<div id="outline-container-org69b0791" class="outline-2">
<h2 id="org69b0791">Email</h2>
<div class="outline-text-2" id="text-org69b0791">
<p>
sohamg2 at gmail d0t com
</p>
</div>
</div>

<div id="outline-container-org52419fe" class="outline-2">
<h2 id="org52419fe">IJERT Paper</h2>
<div class="outline-text-2" id="text-org52419fe">
<p>
A descriptive summary of ethical and unethical uses of AI.
<a href="https://www.ijert.org/ethics-in-artificial-intelligence-and-machine-learning">Ethics in AI and ML</a>
</p>
</div>
</div>

<div id="outline-container-org452b55b" class="outline-2">
<h2 id="org452b55b">GPG Key</h2>
<div class="outline-text-2" id="text-org452b55b">
<blockquote>
<p>
E067520F5EF2C1753F6050C0BA46725F6A267442
</p>
</blockquote>

<p>
Primary email as listed above.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer><hr />Made with Emacs <br /> CC-BY-SA </footer>
</div>
</body>
</html>
